/* NSMenuItem : <title:About Migration Agent> (oid:58) */
"About Migration Agent" = "Om Overførselsassistent";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Anbring alle forrest";

/* NSTextField (Converting Saved Sessions…) : <title:Converting Saved Sessions…> (oid:249) */
"Converting Saved Sessions…" = "Konverterer gemte forløb…";

/* NSMenuItem : <title:Hide Migration Agent> (oid:134) */
"Hide Migration Agent" = "Skjul Overførselsassistent";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Skjul andre";

/* NSMenu : <title:Migration Agent> (oid:57) */
"Migration Agent" = "Overførselsassistent";

/* NSMenu : <title:MigrationAgent> (oid:29) */
"MigrationAgent" = "Overførselsassistent";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Gør lille";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Indstillinger…";

/* NSMenuItem : <title:Quit Migration Agent> (oid:136) */
"Quit Migration Agent" = "Afslut Overførselsassistent";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Tjenester";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Vis alle";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Vindue";

/* NSMenuItem : <title:Zoom> (oid:239) */
"Zoom" = "Zoom";

